Repository: ABOYrbx/eduflow
Catalog: mac/EduFlow/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt, ro, ru, sv, uk, zh_hans

source: Only synthetic sample data is loaded from the local demo server.
af: Es werden ausschließlich synthetische Beispieldaten vom lokalen Demo-Server geladen.
ar: Es werden ausschließlich synthetische Beispieldaten vom lokalen Demo-Server geladen.
cs: Z místního demo serveru jsou načtena pouze syntetická vzorová data.
da: Kun syntetisk prøve data er indlæst fra den lokale demo-server.
de: Nur synthetische Sample-Daten werden vom lokalen Demo-Server geladen.
el: Μόνο συνθετικά δείγματα δεδομένων φορτώνονται από τον τοπικό διακομιστή επίδειξης.
es: Sólo los datos sintéticos de muestra se cargan desde el servidor demo local.
fi: Vain synteettiset näytetiedot ladataan paikalliselta demopalvelimelta.
fr: Seules les données d'échantillons synthétiques sont chargées à partir du serveur de démonstration local.
it: Solo i dati di esempio sintetici vengono caricati dal server demo locale.
ja: ローカルデモサーバーから合成サンプルデータのみがロードされます。
nl: Alleen synthetische voorbeeldgegevens worden geladen van de lokale demo server.
no: Kun syntetiske eksempeldata er lastet fra den lokale demobasen.
pl: Tylko syntetyczne dane przykładowe są wczytywane z lokalnego serwera demonstracyjnego.
pt: Apenas dados de amostra sintética são carregados a partir do servidor de demonstração local.
ro: Numai datele eșantionului sintetic sunt încărcate de pe serverul demo local.
ru: Только синтетические образцы загружаются с локального демо-сервера.
sv: Endast syntetiska urvalsdata laddas från den lokala demoservern.
uk: Лише дані синтетичного зразка завантажуються з локального демо-сервера.
zh_hans: 只从本地演示服务器加载合成样本数据。

# Fehlgeschlagen
source: Failed
af: Fehlgeschlagen
ar: فشل
cs: Selhalo
da: Mislykkedes
de: Fehler
el: Απέτυχε
es: Fallo
fi: Epäonnistui
fr: Echoué
it: Fallito
ja: 失敗しました
nl: Mislukt
no: Mislyktes
pl: Niepowodzenie
pt: Falhou
ro: Eșuat
ru: Неудачный
sv: Misslyckades
uk: Не вдалося
zh_hans: 失败

# Fertig
source: Done
af: Fertig
ar: تم
cs: Hotovo
da: Udført
de: Fertig
el: Ολοκληρώθηκε
es: Hecho
fi: Valmis
fr: Fait
it: Fatto
ja: 完了
nl: Voltooid
no: Ferdig
pl: Gotowe
pt: Concluído
ro: Terminat
ru: Готово
sv: Klar
uk: Виконано
zh_hans: 完成

# Fertige Aufgaben
source: Completed homework
af: Fertige Aufgaben
ar: الواجبات المنزلية المكتملة
cs: Dokončený domácí úkol
da: Afsluttede lektier
de: Erledigte Hausaufgaben
el: Ολοκληρωμένη κατ' οίκον εργασία
es: Tareas completadas
fi: Suoritetut läksyt
fr: Devoirs terminés
it: Compiti completati
ja: 宿題を完了しました
nl: Voltooid huiswerk
no: Fullført lekser
pl: Ukończona praca domowa
pt: Tarefa concluída
ro: Temă finalizată
ru: Завершенное домашнее задание
sv: Slutförda läxor
uk: Завершена домашня робота
zh_hans: 已完成的家庭工作

# Freitag
source: Friday
af: Freitag
ar: الجمعة
cs: Pátek
da: Fredag
de: Freitag
el: Παρασκευή
es: Viernes
fi: Perjantai
fr: Vendredi
it: Venerdì
ja: 金曜日
nl: vrijdag
no: Fredag
pl: Piątek
pt: Sexta-feira
ro: Vineri
ru: Пятница
sv: Fredag
uk: П'ятниця
zh_hans: 星期五

# Frist vorbei
source: Past due
af: Frist vorbei
ar: المستحق السابق
cs: Poslední splatnost
da: Tidligere forfalden
de: Letzte Fälligkeit
el: Προηγούμενη πληρωμή
es: Últimas horas
fi: Aikaisempi eräpäivä
fr: Passé à échéance
it: Passato scaduto
ja: 期日が過ぎました
nl: Verleden vervaldatum
no: Forfalt senest
pl: Udziały/jednostki uczestnictwa w funduszach inwestycyjnych
pt: Último vencimento
ro: Termen trecut
ru: Просрочено
sv: Tidigare förfallna
uk: Прострочені
zh_hans: 过去到期

# Fälligkeiten mit Zählern, Halbjahr-Tabs und Schnitt.
source: Due dates with counters, semester tabs and average.
af: Fälligkeiten mit Zählern, Halbjahr-Tabs und Schnitt.
ar: Fälligkeiten mit Zählern, Halbjahr-Tabs und Schnitt.
cs: Termíny s počitadly, polořadovými listy a průměrem.
da: Forfaldne datoer med tællere, semester faner og gennemsnit.
de: Fälligkeitsdatum mit Zählern, Semester-Tabellen und Durchschnitt.
el: Ημερομηνία λήξης με μετρητές, καρτέλες εξαμήνου και μέσο όρο.
es: Fechas de vencimiento con contadores, pestañas semestrales y promedio.
fi: Määräpäivät joissa on laskurit, lukukauden välilehdet ja keskiarvo.
fr: Dates d'échéance avec compteurs, onglets semestriels et moyenne.
it: Date di scadenza con contatori, schede del semestre e media.
ja: 期日はカウンター、セメスタータブと平均で設定されています。
nl: Vervaldatum met tegen, semester tabbladen en gemiddelde.
no: Forfallsdato med tellere, semesterfaner og gjennomsnitt.
pl: Terminy z licznikami, pół-zakładkami i średnią.
pt: Datas de vencimento com contadores, guias do semestre e média.
ro: Date scadente cu contoare, tab-uri semestru și medie.
ru: Сроки выполнения с счетчиками, вкладками семестра и средними значениями.
sv: Förfallodatum med räknare, terminsflikar och genomsnitt.
uk: Кінцеві дії з копіями, вкладками семестра та середніми.
zh_hans: 计数器、学期标签和平均截止日期。

# Für diese Woche sind keine Vertretungen eingetragen.
source: No substitutions scheduled for this week.
af: Für diese Woche sind keine Vertretungen eingetragen.
ar: Für diese Woche sind keine Vertretungen eingetragen.
cs: Na tento týden nejsou naplánovány žádné náhrady.
da: Der er ikke planlagt nogen substitutioner for denne uge.
de: Keine Substitutionen für diese Woche geplant.
el: Καμία υποκατάσταση δεν έχει προγραμματιστεί για αυτή την εβδομάδα.
es: No hay sustituciones programadas para esta semana.
fi: Tällä viikolla ei ole tarkoitus korvata tuotteita.
fr: Aucune substitution prévue pour cette semaine.
it: Nessuna sostituzione prevista per questa settimana.
ja: この週に予定されている代替はありません。
nl: Geen vervangingen gepland voor deze week.
no: Ingen erstatninger planlagt i denne uken.
pl: Brak zamienników zaplanowanych na ten tydzień.
pt: Nenhuma substituição agendada para esta semana.
ro: Nicio substituţie programată pentru această săptămână.
ru: На этой неделе не запланировано замен.
sv: Inga ersättningar planerade för denna vecka.
uk: На цей тиждень не заплановано жодної підстановки.
zh_hans: 本周没有安排替换。

# Für diesen Tag steht nichts im Plan.
source: Nothing scheduled for this day.
af: Für diesen Tag steht nichts im Plan.
ar: لا شيء مقرر في هذا اليوم.
cs: Nic na tento den není naplánováno.
da: Intet planlagt til denne dag.
de: Nichts für diesen Tag geplant.
el: Τίποτα δεν έχει προγραμματιστεί για αυτήν την ημέρα.
es: Nada programado para este día.
fi: Ei mitään ajoitettu tälle päivälle.
fr: Rien de prévu pour ce jour.
it: Niente in programma per questo giorno.
ja: この日の予定はありません。
nl: Niets gepland voor deze dag.
no: Ingenting planlagt for denne dagen.
pl: Nic nie zaplanowano na ten dzień.
pt: Nada agendado para este dia.
ro: Nimic nu a fost programat pentru această zi.
ru: Ничего не запланировано на этот день.
sv: Inget planerat för denna dag.
uk: На цей день нічого не заплановано.
zh_hans: 今天没有预定的内容。

# Gefühlt
source: Feels like
af: Gefühlt
ar: يبدو وكأنه
cs: Cítí se jako
da: Føler dig som
de: Fühlt sich wie
el: Αισθάνεται σαν
es: Siente como
fi: Tuntuu tykältä
fr: Se sent comme
it: Si sente come
ja: 以下のような感じ
nl: Voelt als
no: Kjenner som
pl: Czują się jak
pt: Sensação de
ro: Sentimente ca
ru: Чувства как
sv: Känns som
uk: Відчуваки як
zh_hans: 感觉像

# Geladene Datei teilen
source: Share downloaded file
af: Geladene Datei teilen
ar: مشاركة الملف المحمل
cs: Sdílet stažený soubor
da: Del downloadede filer
de: Heruntergeladene Datei teilen
el: Κοινή χρήση ληφθέντος αρχείου
es: Compartir archivo descargado
fi: Jaa ladattu tiedosto
fr: Partager le fichier téléchargé
it: Condividi file scaricato
ja: ダウンロードしたファイルを共有
nl: Gedownload bestand delen
no: Del nedlastet fil
pl: Udostępnij pobrany plik
pt: Compartilhar arquivo baixado
ro: Distribuie fişierul descărcat
ru: Поделиться загруженным файлом
sv: Dela nedladdad fil
uk: Поділитися завантаженим файлом
zh_hans: 共享已下载的文件

# Gelöscht
source: Deleted
af: Gelöscht
ar: محذوف
cs: Odstraněno
da: Slettet
de: Gelöscht
el: Διαγράφηκε
es: Eliminado
fi: Poistettu
fr: Supprimé
it: Eliminato
ja: 削除しました
nl: Verwijderd
no: Slettet
pl: Usunięto
pt: Excluído
ro: Șters
ru: Удалено
sv: Borttagen
uk: Видалено
zh_hans: 已删除

# Gerät (optional)
source: Device (optional)
af: Gerät (optional)
ar: الجهاز (اختياري)
cs: Zařízení (volitelné)
da: Enhed (valgfrit)
de: Gerät (optional)
el: Συσκευή (προαιρετικό)
es: Dispositivo (opcional)
fi: Laite (valinnainen)
fr: Appareil (optionnel)
it: Dispositivo (facoltativo)
ja: デバイス (オプション)
nl: Apparaat (optioneel)
no: Enhet (valgfritt)
pl: Urządzenie (opcjonalnie)
pt: Dispositivo (opcional)
ro: Dispozitiv (opţional)
ru: Устройство (необязательно)
sv: Enhet (valfritt)
uk: Пристрій (не обов'язково)
zh_hans: 设备 (可选)

# Geräte
source: Devices
af: Geräte
ar: جيرايت
cs: Zařízení
da: Enheder
de: Geräte
el: Συσκευές
es: Dispositivos
fi: Laitteet
fr: Appareils
it: Dispositivi
ja: デバイス
nl: Apparaten
no: Enheter
pl: Urządzenia
pt: Dispositivos
ro: Dispozitive
ru: Устройства
sv: Enheter
uk: Пристрої
zh_hans: 设备

# Geräte verwalten
source: Manage devices
af: Geräte verwalten
ar: إدارة الأجهزة
cs: Spravovat zařízení
da: Administrer enheder
de: Geräte verwalten
el: Διαχείριση συσκευών
es: Administrar dispositivos
fi: Hallinnoi laitteita
fr: Gérer les appareils
it: Gestisci dispositivi
ja: デバイスの管理
nl: Apparaten beheren
no: Administrer enheter
pl: Zarządzaj urządzeniami
pt: Gerenciar dispositivos
ro: Gestionați dispozitivele
ru: Управление устройствами
sv: Hantera enheter
uk: Керування пристроями
zh_hans: 管理设备

# Gewichtung
source: Weighting
af: Gewichtung
ar: الوزن
cs: Váha
da: Vægtning
de: Gewichtung
el: Σταθμισμένο
es: Pesando
fi: Painotus
fr: Poids
it: Ponderazione
ja: 重み付け
nl: Gewichten
no: Vekt
pl: Waga
pt: Peso
ro: Ponderare
ru: Вес
sv: Viktning
uk: Зважування
zh_hans: 权重

# Halbjahr
source: Semester
af: Halbjahr

# Hallo!
source: Hello!
af: Hallo!
ar: هالو!
cs: Ahoj!
da: Hej!
de: Hallo!
el: Γεια Σας!
es: ¡Hola!
fi: Hei!
fr: Bonjour!
it: Ciao!
ja: こんにちは！
nl: Hallo!
no: Hei!
pl: Witaj!
pt: Olá!
ro: Salut!
ru: Привет!
sv: Hej!
uk: Доброго дня!
zh_hans: 你好！

# Hausaufgaben
source: Homework
af: Hausaufgaben
ar: Hausaufgaben
cs: Domácí úkol
da: Lektier
de: Hausaufgaben
el: Αρχική
es: Tareas
fi: Kotisivu
fr: Devoir
it: Compiti
ja: 宿題管理
nl: Huiswerk
no: Lekser
pl: Praca domowa
pt: Tarefas
ro: Acasă
ru: Домашняя работа
sv: Läxor
uk: Домашня робота
zh_hans: 家庭工作

# Hausaufgaben & Noten
source: Homework & grades
af: Hausaufgaben & Noten
ar: الواجبات المنزلية والدرجات
cs: Domácí úkoly a třídy
da: Lektier og karakterer
de: Hausaufgaben & Noten
el: Αρχική εργασία & βαθμοί
es: Tareas y calificaciones
fi: Kotisivu & arvosanat
fr: Devoirs & notes
it: Homework & gradi
ja: 宿題と成績
nl: Huiswerk & beoordelingen
no: Lekser og karakterer
pl: Praca domowa i oceny
pt: Tarefas e Avaliações
ro: Homework & grade
ru: Домашняя работа и оценки
sv: Läxor och betyg
uk: Домашня робота та оцінки
zh_hans: 家庭作业和成绩

# Hell und Dunkel folgt dem System. Akzentfarbe:
source: Light and dark follow the system. Accent color:
af: Hell und Dunkel folgt dem System. Akzentfarbe:
ar: الضوء و الظلام يتبعون النظام. لون اللكنة
cs: Světlé a tmavé sledujte systém. Barva zvýraznění:
da: Lys og mørk følger systemet. Accent farve:
de: Hell und dunkel folgen dem System. Akzent Farbe:
el: Το φως και το σκοτάδι ακολουθούν το σύστημα.
es: Luz y oscura siguen el sistema. Color de acento:
fi: Valo ja tumma seuraa järjestelmää. Sävyn väri:
fr: La lumière et la sombre suivent le système. Couleur d'accentuation :
it: Luce e scuro seguire il sistema. Colore accento:
ja: ライトとダークはシステムに従います。アクセントの色:
nl: Licht en donker volg het systeem. Toegangskleur:
no: Lys og mørk følger systemet. Russisk farge:
pl: Jasne i ciemne podążanie za systemem. Kolor akcentu:
pt: Claro e escuridão segue o sistema. Cor de destaque:
ro: Urmăriți sistemul cu lumină și întuneric. Culoare Accentă:
ru: Светлый и темный следуют за системой. Цвет акцента:
sv: Ljus och mörk följer systemet. Accent färg:
uk: Світла та темна тінь за системою. Колір виділення:
zh_hans: 光暗跟随系统。请选择颜色：

# Heute
source: Today
af: Heute
ar: Heute
cs: Dnes
da: Idag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
it: Oggi
ja: 今日
nl: vandaag
no: Idag
pl: Dziś
pt: hoje
ro: Astăzi
ru: Сегодня
sv: Idag
uk: Сьогодні
zh_hans: 今日：

# Hinzufügen
source: Add
af: Hinzufügen
ar: Hinzufügen
cs: Přidat
da: Tilføj
de: Neu
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
it: Aggiungi
ja: 追加
nl: Toevoegen
no: Legg til
pl: Dodaj
pt: Adicionar
ro: Adăugare
ru: Добавить
sv: Lägg till
uk: Додати
zh_hans: 添加

# In den Papierkorb
source: Move to trash
af: In den Papierkorb
ar: نقل إلى سلة المهملات
cs: Přesunout do koše
da: Flyt til papirkurven
de: In Papierkorb verschieben
el: Μετακίνηση στον κάδο απορριμμάτων
es: Mover a la papelera
fi: Siirrä roskakoriin
fr: Déplacer vers la corbeille
it: Sposta nel cestino
ja: ゴミ箱に移動
nl: Naar prullenbak verplaatsen
no: Flytt til papirkurv
pl: Przenieś do kosza
pt: Mover para a lixeira
ro: Mutare în «Gunoi»
ru: Переместить в корзину
sv: Flytta till papperskorgen
uk: Перемістити у смітник
zh_hans: 移动到回收站

# Jetzt
source: Now
af: Jetzt
ar: Jetzt
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fi: Nyt
fr: Maintenant
it: Ora
ja: 現在
nl: Nu
no: Nå
pl: Teraz
pt: agora
ro: Acum
ru: Сейчас
sv: Nu
uk: Зараз
zh_hans: 现在开始

# Kalender
source: Calendar
af: Kalender
ar: التقويم
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
it: Calendario
ja: カレンダー
nl: Kalender
no: Kalender
pl: Kalendarz
pt: calendário
ru: Календарь
sv: Kalender
uk: Календар
zh_hans: 日程表

# Keine Hausaufgaben.
source: No homework.
af: Keine Hausaufgaben.
ar: لا يوجد واجب منزلي.
cs: Žádný domácí úkol.
da: Ingen lektier.
de: Keine Hausaufgaben.
el: Καμία εργασία στο σπίτι.
es: No hay deberes.
fi: Ei kotiläksyjä.
fr: Pas de devoirs.
it: Nessun compito.
ja: 宿題はありません。
nl: Geen huiswerk.
no: Ingen lekser.
pl: Brak pracy domowej.
pt: Nenhum dever de casa.
ro: Nicio temă.
ru: Нет домашней работы.
sv: Inga läxor.
uk: Немає домашнього завдання.
zh_hans: 没有做家务。

# Keine Likes.
source: No likes.
af: Keine Likes.
ar: لا يعجب.
cs: Nic se nelíbí.
da: Intet kan lide.
de: Keine Likes.
el: Δεν υπάρχουν likes.
es: No me gusta.
fi: Ei tykkää.
fr: Aucun J'aime.
it: Non mi piace.
ja: いいね！なし
nl: Geen lievelingen.
no: Ingen liker.
pl: Brak polubień.
pt: Sem curtidas.
ro: Fără plăcere.
ru: Нет лайков.
sv: Inga gillningar.
uk: Немає схожого.
zh_hans: 没有喜欢。

# Keine Nachrichten.
source: No messages.
af: Keine Nachrichten.
ar: لا رسائل.
cs: Žádné zprávy.
da: Ingen beskeder.
de: Keine Nachrichten.
el: Δεν υπάρχουν μηνύματα.
es: No hay mensajes.
fi: Ei viestejä.
fr: Aucun message.
it: Nessun messaggio.
ja: メッセージはありません。
nl: Geen berichten.
no: Ingen meldinger.
pl: Brak wiadomości.
pt: Sem mensagens.
ro: Nici un mesaj.
ru: Нет сообщений.
sv: Inga meddelanden.
uk: Повідомлень немає.
zh_hans: 没有消息。

# Keine Noten.
source: No grades.
af: Keine Noten.
ar: لا توجد درجات.
cs: Žádné třídy.
da: Ingen klasser.
de: Keine Noten.
el: Χωρίς βαθμούς.
es: Sin calificaciones.
fi: Ei arvosanoja.
fr: Aucune note.
it: Nessun voto.
ja: 成績がありません．
nl: Geen cijfers.
no: Ingen grader.
pl: Brak ocen.
pt: Sem notas.
ro: Nici o notă.
ru: Нет оценок.
sv: Inga betyg.
uk: Немає оцінок.
zh_hans: 没有成绩.

# Keine Schultermine oder Prüfungen in diesem Zeitraum.
source: No school events or exams in this period.
af: Keine Schultermine oder Prüfungen in diesem Zeitraum.
ar: لا توجد أحداث أو امتحانات مدرسية في هذه الفترة.
cs: Žádné školní akce nebo zkoušky v tomto období.
da: Ingen skolearrangementer eller eksamener i denne periode.
de: Keine Schulveranstaltungen oder Prüfungen in diesem Zeitraum.
el: Δεν υπάρχουν σχολικές εκδηλώσεις ή εξετάσεις αυτή την περίοδο.
es: No hay eventos escolares ni exámenes en este período.
fi: Ei koulujen tapahtumia tai tenttejä tällä kaudella.
fr: Aucun événement ou examen scolaire durant cette période.
it: Nessun evento scolastico o esami in questo periodo.
ja: この期間には学校行事や試験はありません。
nl: Geen school evenementen of examens in deze periode.
no: Ingen skolehendelser eller eksamener i denne perioden.
pl: Brak wydarzeń szkolnych lub egzaminów w tym okresie.
pt: Nenhum evento escolar ou exame neste período.
ro: Nu există evenimente şcolare sau examene în această perioadă.
ru: Нет учебных мероприятий или экзаменов за этот период.
sv: Inga skolevenemang eller prov i denna period.
uk: Немає шкільних подій або іспитів у цей період.
zh_hans: 在此期间没有学校活动或考试。

# Keine neuen Nachrichten.
source: No new messages.
af: Keine neuen Nachrichten.
ar: Keine neuen Nachrichten.
cs: Žádné nové zprávy.
da: Ingen nye beskeder.
de: Keine neuen Nachrichten.
el: Δεν υπάρχουν νέα μηνύματα.
es: No hay mensajes nuevos.
fi: Ei uusia viestejä.
fr: Aucun nouveau message.
it: Nessun nuovo messaggio.
ja: 新しいメッセージはありません。
nl: Geen nieuwe berichten.
no: Ingen nye meldinger.
pl: Brak nowych wiadomości.
pt: Sem novas mensagens.
ro: Niciun mesaj nou.
ru: Нет новых сообщений.
sv: Inga nya meddelanden.
uk: Немає нових повідомлень.
zh_hans: 没有新消息。

# Keine offenen Hausaufgaben. Sehr gut.
source: No open homework. Well done.
af: Keine offenen Hausaufgaben. Sehr gut.
ar: Keine offenen Hausaufgaben. Sehr gut.
cs: Žádný otevřený domácí úkol. Dobrá práce.
da: Ingen åbne lektier. Godt gjort.
de: Keine offenen Hausaufgaben. Gut gemacht.
el: Δεν υπάρχει ανοιχτή εργασία στο σπίτι. Καλά γίνεται.
es: No hay tareas abiertas. Bien hecho.
fi: Ei avoimia läksyjä. Hyvin valmis.
fr: Aucun devoir ouvert. Bien joué.
it: Nessun lavoro aperto. Ben fatto.
ja: 開放的な宿題はありませんよくできました
nl: Geen open huiswerk. Goed gedaan.
no: Ingen åpne lekser. Godt gjort.
pl: Brak otwartych prac domowych. Dobra robota.
pt: Nenhum dever de casa aberto. Muito bem.
ro: Nicio temă deschisă. Foarte bine.
ru: Нет открытых домашних заданий. Хорошо.
sv: Ingen öppen läxa. Bra gjort.
uk: Немає відкритого домашнього завдання.
zh_hans: 没有开放的家庭作业。干得很好。

# Keine weiteren Sitzungen.
source: No other sessions.
af: Keine weiteren Sitzungen.
ar: لا توجد دورات أخرى.
cs: Žádné další relace.
da: Ingen andre sessioner.
de: Keine anderen Sitzungen.
el: Δεν υπάρχουν άλλες συνεδρίες.
es: No hay otras sesiones.
fi: Ei muita istuntoja.
fr: Aucune autre session.
it: Nessuna altra sessione.
ja: 他のセッションはありません。
nl: Geen andere sessies.
no: Ingen andre økter.
pl: Brak innych sesji.
pt: Sem outras sessões.
ro: Nicio altă sesiune.
ru: Нет других сессий.
sv: Inga andra sessioner.
uk: Немає інших сеансів.
zh_hans: 没有其他会议。

# Klasse Ø
source: Class Ø
af: Klasse Ø
ar: الفئة <unk>
cs: Třída:
da: Klasse Ø
de: Klasse Ø
el: Κλάση Ø
es: Clase Ø
fi: Luokka Ø
fr: Classe Ø
it: Classe Ø
ja: クラスØ
nl: Klasse Ø
no: Klasse Ø
pl: Klasa Ø
pt: Classe:
ro: Clasa rasa
ru: Суб класса
sv: Klass Ø
uk: Клас <unk>
zh_hans: 预设类

# Laden
source: Load
af: Laden
ar: لادن
cs: Načíst
da: Indlæs
de: Laden
el: Φόρτωση
es: Cargar
fi: Lataa
fr: Charger
it: Carica
ja: 読み込み
nl: Belasting
no: Last
pl: Załaduj
pt: Carregar
ro: Încărcare
ru: Нагрузка
sv: Ladda
uk: Загрузити
zh_hans: 负载

# Lege fest, welche Bereiche zuerst erscheinen.
source: Choose which sections appear first.
af: Lege fest, welche Bereiche zuerst erscheinen.
ar: Lege fest, welche Bereiche zuerst erscheinen.
cs: Vyberte, které sekce se objeví jako první.
da: Vælg hvilke afsnit der skal vises først.
de: Wählen Sie aus, welche Bereiche zuerst angezeigt werden.
el: Επιλέξτε ποιες ενότητες εμφανίζονται πρώτα.
es: Elija qué secciones aparecen primero.
fi: Valitse mitkä kohdat näkyvät ensin.
fr: Choisissez les sections qui apparaissent en premier.
it: Scegli quali sezioni appaiono prima.
ja: 最初に表示するセクションを選択します。
nl: Kies welke secties als eerste worden weergegeven.
no: Velg hvilke avsnitt som vises først.
pl: Wybierz, które sekcje pojawią się najpierw.
pt: Escolha quais seções aparecem primeiro.
ro: Alegeţi secţiunile care apar mai întâi.
ru: Сначала выберите, какие разделы появляются.
sv: Välj vilka sektioner som visas först.
uk: Виберіть першими розділи.
zh_hans: 选择哪个章节首先出现。

# Lernzeit
source: Study time
af: Lernzeit
ar: Lernzeit
cs: Doba studia
da: Studiets tid
de: Lernzeit
el: Χρόνος μελέτης
es: Tiempo de estudio
fi: Opiskelun aika
fr: Temps d'étude
it: Tempo di studio
ja: 学習時間
nl: Studie tijd
no: Studietid
pl: Czas nauki
pt: Tempo de estudo
ro: Durata studiului
ru: Время обучения
sv: Studietid
uk: Час навчання
zh_hans: 学习时间

# Lokales Werkzeug — Zugangsdaten bleiben auf diesem Mac.
source: Local tool — credentials stay on this Mac.
af: Lokales Werkzeug — Zugangsdaten bleiben auf diesem Mac.
ar: الأداة المحلية - تظل وثائق التفويض على هذه الماك.
cs: Místní nástroj – pověření zůstávají na tomto Macu.
da: Lokalt værktøj — legitimationsoplysninger ophold på denne Mac.
de: Lokales Tool — Anmeldedaten bleiben auf diesem Mac.
el: Τοπικό εργαλείο — τα διαπιστευτήρια παραμένουν σε αυτόν τον Mac.
es: Herramienta local — Las credenciales permanecen en este Mac.
fi: Paikallinen työkalu — kirjautumistiedot pysyvät tässä Macissa.
fr: Outil local — les identifiants restent sur ce Mac.
it: Strumento locale — le credenziali rimangono su questo Mac.
ja: ローカルツール — 資格情報はこのMacにとどまります。
nl: Lokale tool — inloggegevens blijven op deze Mac.
no: Lokalt verktøy – legitimasjon er på denne Mac.
pl: Narzędzie lokalne – poświadczenia pozostają na tym komputerze.
pt: Ferramenta local — credenciais permanecem neste Mac.
ro: Unelte locale – acreditările rămân pe acest Mac.
ru: Локальный инструмент — учетные данные хранятся на этом Mac.
sv: Lokalt verktyg — autentiseringsuppgifter stannar på denna Mac.
uk: Локальний інструмент - облікові дані залишаються на цьому Mac.
zh_hans: 本地工具 — — Mac 上保留凭证。

# Luftdruck
source: Pressure
af: Luftdruck
ar: الضغط
cs: Tlak
da: Tryk
de: Druck
el: Πίεση
es: Presión
fi: Paine
fr: Pression
it: Pressione
ja: <unk>
nl: Drukdruk
no: Trykk
pl: Ciśnienie
pt: Pressão
ro: Presiune
ru: Давление
sv: Tryck
uk: Тиск
zh_hans: 气压

# Luftfeuchte
source: Humidity
af: Luftfeuchte
ar: الرطوبة
cs: Vlhkost
da: Luftfugtighed
de: Feuchtigkeit
el: Υγρασία
es: Humedad
fi: Kosteus
fr: Humidité
it: Umidità
nl: Luchtvochtigheid
no: Fuktighet
pl: Wilgotność
pt: Umidade
ro: Umiditate
ru: Влажность
sv: Luftfuktighet
uk: Вологість
zh_hans: 湿度

# Lädt …
source: Loading …
af: Lädt …
ar: جاري التحميل …
cs: Načítání …
da: Indlæser …
de: Lade …
el: Φόρτωση …
es: Cargando …
fi: Ladataan …
fr: Chargement de …
it: Caricamento …
ja: Lädt …
nl: Lädt …
no: Lačdt …
pl: Ładowanie …
pt: Carregando …
ro: Se încarcă …
ru: Загрузка …
sv: Laddar …
uk: Завантаження …
zh_hans: 正在加载 …

# Meldet dich ab und startet die Einführung erneut.
source: Signs you out and restarts the introduction.
af: Meldet dich ab und startet die Einführung erneut.
ar: Meldet dich ab und startet die Einführung erneut.
cs: Vyhlásí tě a restartuje úvod.
da: Signerer dig ud og genstarter introduktionen.
de: Signiert Sie aus und startet die Einführung neu.
el: Σας υπογράφει και επανεκκινεί την εισαγωγή.
es: Lo siento y reinicia la introducción.
fi: Allekirjoita sinut ulos ja käynnistä uudelleen johdanto.
fr: Vous déconnecte et redémarre l'introduction.
it: Ti segnala e riavvia l'introduzione.
ja: サインアウトし、導入を再開します。
nl: Tekent een signaal uit en start de introductie opnieuw.
no: Tegn deg ut og gjenoppta introduksjonen.
pl: Wyloguje Cię i uruchamia ponownie wprowadzenie.
pt: Assina-o e reinicia a introdução.
ro: Te semnează și repornește introducerea.
ru: Подписывает вас и перезапускает ввод.
sv: Signerar dig och startar om introduktionen.
uk: Підпишіться і перезапустить вступ.
zh_hans: 标志您退出并重新启动引导。

# Mittwoch
source: Wednesday
af: Mittwoch
ar: الأربعاء
cs: Středa
da: Onsdag
de: Mittwoch
el: Τετάρτη
es: Miércoles
fi: Keskiviikko
fr: Mercredi
it: Mercoledì
ja: 水曜日
nl: woensdag
no: Onsdag
pl: Środa
pt: quarta-feira
ro: Miercuri
ru: Среда
sv: Onsdag
uk: Середа
zh_hans: 星期三

# Montag
source: Monday
af: Montag
ar: الاثنين
cs: Pondělí
da: Mandag
de: Montag
el: Δευτέρα
es: Lunes
fi: Maanantai
fr: Lundi
it: Lunedì
ja: 月曜日
nl: maandag
no: Mandag
pl: Poniedziałek
pt: Segunda-Feira
ro: Luni
ru: Понедельник
sv: Måndag
uk: Понеділок
zh_hans: 周一
